{
  "members": [
    {
      "name": "Canguro Venezuela",
      "address": "Av. Francisco de Miranda, Edif. Canguro, Santa Teresa del Tuy",
      "phone": "+58 424 520 9798",
      "website": "https://cangurovenezuela.com/",
      "image": "sponsor1.png",
      "membership_level": "Gold",
      "description": "Canguro was born to satisfy the needs in the technological area and all its branches, with an expansion throughout the Venezuelan territory, with 20 years in the market it has made us innovate for wholesale and retail clients. We continue to leapfrog and create new services for you to provide you with the best care and advice you deserve. Jump with us and make your life more yellow!"
    },
    {
      "name": "Mundo Total",
      "address": "Calle Libertador, Centro Comercial Mundo Total, Santa Teresa del Tuy",
      "phone": "+58 212 555 1234",
      "website": "https://www.tumundototal.com/",
      "image": "sponsor2.png",
      "membership_level": "Gold",
      "description": "Mundo Total, the smart choice for smart buyers!"
    },
    {
      "name": "Traki",
      "address": "Av. Bolívar, Edif. Traki, Santa Teresa del Tuy",
      "phone": "+58 416 123 4567",
      "website": "https://www.traki.com/",
      "image": "sponsor3.png",
      "membership_level": "Silver",
      "description": "We are a department store division with more than 35 years of experience in the Venezuelan market. We currently have 46 branches located in   the whole country"
    },
    {
      "name": "Farmatodo",
      "address": "Calle Sucre, Centro Comercial Farmatodo, Santa Teresa del Tuy",
      "phone": "+58 424 987 6543",
      "website": "https://www.farmatodo.com.ve/",
      "image": "sponsor4.png",
      "membership_level": "Silver",
      "description": "You will find everything from pharmacy products, since we are specialists in medications and all products related to health care."
    },
    {
      "name": "Unefa",
      "address": "Av. Principal, Edif. Unefa, Santa Teresa del Tuy",
      "phone": "+58 212 678 9012",
      "website": "http://www.unefa.edu.ve/portal/",
      "image": "sponsor6.jpg",
      "membership_level": "Bronze",
      "description": "the first socialist university, recognized for its Educational Excellence in the national and international territory, leader in humanistic, scientific, technological and military knowledge, inspired by the Bolivarian ideology."
    },
    {
      "name": "Unicasa",
      "address": "Av. Los Próceres, Centro Comercial Unicasa, Santa Teresa del Tuy",
      "phone": "+58 416 543 2109",
      "website": "http://www.unicasa.com.ve/",
      "image": "sponsor5.png",
      "membership_level": "Silver",
      "description": "We are a food marketing chain, with more than 40 years in the Venezuelan market."
    },
    {
      "name": "Pase Tuy C.C.",
      "address": "Av. José Félix Ribas, Centro Comercial Pase Tuy, Santa Teresa del Tuy",
      "phone": "+58 212 334 5566",
      "website": "http://www.ccpaseoeltuy.com/tiendas.html",
      "image": "sponsor7.jpeg",
      "membership_level": "Bronze",
      "description": "Our Shopping Center located in Santa Teresa del Tuy, Edo. Miranda offers its visitors, on its 4 levels, more than 277 commercial premises, 5 offices, food fairs, banks, among others, which makes us the largest mall in the Valles del Tuy."
    }
  ]
}
